
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "23"; */
"23.title" = "Preferences";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "53"; */
"53.title" = "Other…";

/* Class = "NSMenuItem"; title = "Same as torrent file"; ObjectID = "55"; */
"55.title" = "Same as torrent file";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "219"; */
"219.title" = "Other…";

/* Class = "NSTabViewItem"; label = "Adding"; ObjectID = "253"; */
"253.label" = "Adding";

/* Class = "NSTabViewItem"; label = "Management"; ObjectID = "254"; */
"254.label" = "Management";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "542"; */
"542.title" = "Other…";

/* Class = "NSButtonCell"; title = "Quit with active transfers"; ObjectID = "1201"; */
"1201.title" = "Quit with active transfers";

/* Class = "NSButtonCell"; title = "Removal of active transfers"; ObjectID = "1202"; */
"1202.title" = "Removal of active transfers";

/* Class = "NSTextFieldCell"; title = "Prompt user for:"; ObjectID = "1203"; */
"1203.title" = "Prompt user for:";

/* Class = "NSTextFieldCell"; title = "Badge Dock icon with:"; ObjectID = "1204"; */
"1204.title" = "Badge Dock icon with:";

/* Class = "NSButtonCell"; title = "Total download rate"; ObjectID = "1205"; */
"1205.title" = "Total download rate";

/* Class = "NSButtonCell"; title = "Total upload rate"; ObjectID = "1206"; */
"1206.title" = "Total upload rate";

/* Class = "NSButtonCell"; title = "Only when transfers are downloading"; ObjectID = "1207"; */
"1207.title" = "Only when transfers are downloading";

/* Class = "NSButtonCell"; title = "Only when transfers are downloading"; ObjectID = "1208"; */
"1208.title" = "Only when transfers are downloading";

/* Class = "NSTextFieldCell"; title = "Auto resize:"; ObjectID = "1209"; */
"1209.title" = "Auto resize:";

/* Class = "NSButtonCell"; title = "Automatically size window to fit all transfers"; ObjectID = "1210"; */
"1210.title" = "Automatically size window to fit all transfers";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "1211"; */
"1211.title" = "Reset";

/* Class = "NSTextFieldCell"; title = "Reset all alerts:"; ObjectID = "1212"; */
"1212.title" = "Reset all alerts:";

/* Class = "NSButtonCell"; title = "Automatically check daily"; ObjectID = "1213"; */
"1213.title" = "Automatically check daily";

/* Class = "NSTextFieldCell"; title = "Check for update:"; ObjectID = "1214"; */
"1214.title" = "Check for update:";

/* Class = "NSTextFieldCell"; title = "Default location:"; ObjectID = "1216"; */
"1216.title" = "Default location:";

/* Class = "NSTextFieldCell"; title = "Settings:"; ObjectID = "1217"; */
"1217.title" = "Settings:";

/* Class = "NSButtonCell"; title = "Trash original torrent files"; ObjectID = "1218"; */
"1218.title" = "Trash original torrent files";

/* Class = "NSButtonCell"; title = "Watch for torrent files in:"; ObjectID = "1219"; */
"1219.title" = "Watch for torrent files in:";

/* Class = "NSTextFieldCell"; title = "Auto add:"; ObjectID = "1226"; */
"1226.title" = "Auto add:";

/* Class = "NSButtonCell"; title = "Keep incomplete files in:"; ObjectID = "1227"; */
"1227.title" = "Keep incomplete files in:";

/* Class = "NSTextFieldCell"; title = "Queues:"; ObjectID = "1230"; */
"1230.title" = "Queues:";

/* Class = "NSTextFieldCell"; title = "active transfers"; ObjectID = "1231"; */
"1231.title" = "active transfers";

/* Class = "NSButtonCell"; title = "Stop seeding at ratio:"; ObjectID = "1232"; */
"1232.title" = "Stop seeding at ratio:";

/* Class = "NSTextFieldCell"; title = "Limits:"; ObjectID = "1234"; */
"1234.title" = "Limits:";

/* Class = "NSTextFieldCell"; title = "Ratio is amount uploaded to amount downloaded"; ObjectID = "1235"; */
"1235.title" = "Ratio is amount uploaded to amount downloaded";

/* Class = "NSButtonCell"; title = "Download with maximum of:"; ObjectID = "1236"; */
"1236.title" = "Download with maximum of:";

/* Class = "NSTextFieldCell"; title = "active transfers"; ObjectID = "1239"; */
"1239.title" = "active transfers";

/* Class = "NSButtonCell"; title = "Seeding with maximum of:"; ObjectID = "1240"; */
"1240.title" = "Seeding with maximum of:";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "1242"; */
"1242.title" = "minutes";

/* Class = "NSButtonCell"; title = "Transfer is stalled when inactive for:"; ObjectID = "1243"; */
"1243.title" = "Transfer is stalled when inactive for:";

/* Class = "NSButtonCell"; title = "Automatically map port"; ObjectID = "1247"; */
"1247.title" = "Automatically map port";

/* Class = "NSTextFieldCell"; title = "NAT traversal uses either NAT-PMP or UPnP"; ObjectID = "1248"; */
"1248.title" = "NAT traversal uses either NAT-PMP or UPnP";

/* Class = "NSTextFieldCell"; title = "Port is open"; ObjectID = "1250"; */
"1250.title" = "Port is open";

/* Class = "NSTextFieldCell"; title = "Peer communication:"; ObjectID = "1253"; */
"1253.title" = "Peer communication:";

/* Class = "NSButtonCell"; title = "Prevent computer from sleeping with active transfers"; ObjectID = "1254"; */
"1254.title" = "Prevent computer from sleeping with active transfers";

/* Class = "NSTextFieldCell"; title = "System sleep:"; ObjectID = "1255"; */
"1255.title" = "System sleep:";

/* Class = "NSButtonCell"; title = "Upload rate:"; ObjectID = "1265"; */
"1265.title" = "Upload rate:";

/* Class = "NSButtonCell"; title = "Download rate:"; ObjectID = "1267"; */
"1267.title" = "Download rate:";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "1268"; */
"1268.title" = "KB/s";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "1269"; */
"1269.title" = "KB/s";

/* Class = "NSTextFieldCell"; title = "Global bandwidth limits:"; ObjectID = "1270"; */
"1270.title" = "Global bandwidth limits:";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "1273"; */
"1273.title" = "KB/s";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "1274"; */
"1274.title" = "KB/s";

/* Class = "NSTextFieldCell"; title = "Speed Limit mode:"; ObjectID = "1275"; */
"1275.title" = "Speed Limit mode:";

/* Class = "NSTextFieldCell"; title = "Upload rate:"; ObjectID = "1276"; */
"1276.title" = "Upload rate:";

/* Class = "NSTextFieldCell"; title = "Download rate:"; ObjectID = "1277"; */
"1277.title" = "Download rate:";

/* Class = "NSTextFieldCell"; title = "When enabled Speed Limit overrides the global bandwidth limits"; ObjectID = "1278"; */
"1278.title" = "When enabled Speed Limit overrides the global bandwidth limits";

/* Class = "NSButtonCell"; title = "Schedule Speed Limit:"; ObjectID = "1280"; */
"1280.title" = "Schedule Speed Limit:";

/* Class = "NSTextFieldCell"; title = "to"; ObjectID = "1281"; */
"1281.title" = "to";

/* Class = "NSButtonCell"; title = "Display a window when opening a torrent file"; ObjectID = "1294"; */
"1294.title" = "Display a window when opening a torrent file";

/* Class = "NSButtonCell"; title = "When download completes:"; ObjectID = "1302"; */
"1302.title" = "When download completes:";

/* Class = "NSButtonCell"; title = "When seeding completes:"; ObjectID = "1306"; */
"1306.title" = "When seeding completes:";

/* Class = "NSTextFieldCell"; title = "Play sound:"; ObjectID = "1310"; */
"1310.title" = "Play sound:";

/* Class = "NSButtonCell"; title = "Start transfers when added"; ObjectID = "1335"; */
"1335.title" = "Start transfers when added";

/* Class = "NSTextFieldCell"; title = "Add window:"; ObjectID = "1338"; */
"1338.title" = "Add window:";

/* Class = "NSButtonCell"; title = "Only when there are multiple files"; ObjectID = "1340"; */
"1340.title" = "Only when there are multiple files";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "1437"; */
"1437.title" = "Update";

/* Class = "NSTextFieldCell"; title = "blocklist loaded/not loaded"; ObjectID = "1438"; */
"1438.title" = "blocklist loaded/not loaded";

/* Class = "NSTextFieldCell"; title = "Blocklist:"; ObjectID = "1439"; */
"1439.title" = "Blocklist:";

/* Class = "NSButtonCell"; title = "Prevent peers in blocklist from connecting"; ObjectID = "1440"; */
"1440.title" = "Prevent peers in blocklist from connecting";

/* Class = "NSTextFieldCell"; title = "High connection limits might significantly impact system performance"; ObjectID = "1441"; */
"1441.title" = "High connection limits might significantly impact system performance";

/* Class = "NSButtonCell"; title = "Use peer exchange (PEX) for public torrents"; ObjectID = "1442"; */
"1442.title" = "Use peer exchange (PEX) for public torrents";

/* Class = "NSTextFieldCell"; title = "Maximum connections for new transfers:"; ObjectID = "1443"; */
"1443.title" = "Maximum connections for new transfers:";

/* Class = "NSTextFieldCell"; title = "peers"; ObjectID = "1446"; */
"1446.title" = "peers";

/* Class = "NSTextFieldCell"; title = "peers"; ObjectID = "1447"; */
"1447.title" = "peers";

/* Class = "NSTextFieldCell"; title = "Global maximum connections:"; ObjectID = "1450"; */
"1450.title" = "Global maximum connections:";

/* Class = "NSTextFieldCell"; title = "Connections:"; ObjectID = "1451"; */
"1451.title" = "Connections:";

/* Class = "NSButtonCell"; title = "Prefer encrypted peers"; ObjectID = "1452"; */
"1452.title" = "Prefer encrypted peers";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "1453"; */
"1453.title" = "Encryption:";

/* Class = "NSButtonCell"; title = "Ignore unencrypted peers"; ObjectID = "1454"; */
"1454.title" = "Ignore unencrypted peers";

/* Class = "NSButtonCell"; title = "Only when adding manually"; ObjectID = "1477"; */
"1477.title" = "Only when adding manually";

/* Class = "NSTextFieldCell"; title = "Listening port:"; ObjectID = "1493"; */
"1493.title" = "Listening port:";

/* Class = "NSButtonCell"; title = "Enable remote access"; ObjectID = "1502"; */
"1502.title" = "Enable remote access";

/* Class = "NSButtonCell"; title = "Require authentication"; ObjectID = "1505"; */
"1505.title" = "Require authentication";

/* Class = "NSTableColumn"; headerCell.title = "IP Address"; ObjectID = "1523"; */
"1523.headerCell.title" = "IP Address";

/* Class = "NSTextFieldCell"; title = "IP addresses may include * wildcard"; ObjectID = "1542"; */
"1542.title" = "IP addresses may include * wildcard";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "1555"; */
"1555.title" = "Password:";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "1557"; */
"1557.title" = "Username:";

/* Class = "NSTextFieldCell"; title = "This enables the web interface and allows remote requests"; ObjectID = "1645"; */
"1645.title" = "This enables the web interface and allows remote requests";

/* Class = "NSButtonCell"; title = "Launch Web Interface"; ObjectID = "1718"; */
"1718.title" = "Launch Web Interface";

/* Class = "NSTextFieldCell"; title = "Last updated: N/A"; ObjectID = "1739"; */
"1739.title" = "Last updated: N/A";

/* Class = "NSButtonCell"; title = "Automatically update weekly"; ObjectID = "1742"; */
"1742.title" = "Automatically update weekly";

/* Class = "NSButtonCell"; title = "Only allow the following IP addresses to connect:"; ObjectID = "1748"; */
"1748.title" = "Only allow the following IP addresses to connect:";

/* Class = "NSTableColumn"; headerCell.title = "Color"; ObjectID = "1777"; */
"1777.headerCell.title" = "Color";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "1779"; */
"1779.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Group Name:"; ObjectID = "1796"; */
"1796.title" = "Group Name:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "1813"; */
"1813.title" = "Other…";

/* Class = "NSButtonCell"; title = "Custom location:"; ObjectID = "1815"; */
"1815.title" = "Custom location:";

/* Class = "NSTextFieldCell"; title = "The location will only be set when adding the transfer"; ObjectID = "1824"; */
"1824.title" = "The location will only be set when adding the transfer";

/* Class = "NSButtonCell"; title = "Display the web interface with Bonjour"; ObjectID = "1826"; */
"1826.title" = "Display the web interface with Bonjour";

/* Class = "NSButtonCell"; title = "Assign group to new transfers based on criteria"; ObjectID = "1831"; */
"1831.title" = "Assign group to new transfers based on criteria";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "1833"; */
"1833.title" = "Edit…";

/* Class = "NSTextFieldCell"; title = "Transfers will be assigned to the first group where all criteria are met"; ObjectID = "1835"; */
"1835.title" = "Transfers will be assigned to the first group where all criteria are met";

/* Class = "NSButtonCell"; title = "Randomize port on launch"; ObjectID = "1890"; */
"1890.title" = "Randomize port on launch";

/* Class = "NSButtonCell"; title = "Randomize"; ObjectID = "1892"; */
"1892.title" = "Randomize";

/* Class = "NSButtonCell"; title = "Include beta releases"; ObjectID = "1896"; */
"1896.title" = "Include beta releases";

/* Class = "NSMenuItem"; title = "Every Day"; ObjectID = "1910"; */
"1910.title" = "Every Day";

/* Class = "NSMenuItem"; title = "Weekdays"; ObjectID = "1911"; */
"1911.title" = "Weekdays";

/* Class = "NSMenuItem"; title = "Weekends"; ObjectID = "1912"; */
"1912.title" = "Weekends";

/* Class = "NSMenuItem"; title = "Monday"; ObjectID = "1914"; */
"1914.title" = "Monday";

/* Class = "NSMenuItem"; title = "Tuesday"; ObjectID = "1915"; */
"1915.title" = "Tuesday";

/* Class = "NSMenuItem"; title = "Wednesday"; ObjectID = "1916"; */
"1916.title" = "Wednesday";

/* Class = "NSMenuItem"; title = "Thursday"; ObjectID = "1917"; */
"1917.title" = "Thursday";

/* Class = "NSMenuItem"; title = "Friday"; ObjectID = "1918"; */
"1918.title" = "Friday";

/* Class = "NSMenuItem"; title = "Saturday"; ObjectID = "1919"; */
"1919.title" = "Saturday";

/* Class = "NSMenuItem"; title = "Sunday"; ObjectID = "1920"; */
"1920.title" = "Sunday";

/* Class = "NSButtonCell"; title = "Use distributed hash table (DHT) for public torrents"; ObjectID = "1926"; */
"1926.title" = "Use distributed hash table (DHT) for public torrents";

/* Class = "NSTextFieldCell"; title = "Accept magnet links:"; ObjectID = "1931"; */
"1931.title" = "Accept magnet links:";

/* Class = "NSButtonCell"; title = "Set Default Application"; ObjectID = "1933"; */
"1933.title" = "Set Default Application";

/* Class = "NSButtonCell"; title = "Append .part to incomplete files"; ObjectID = "1940"; */
"1940.title" = "Append .part to incomplete files";

/* Class = "NSButtonCell"; title = "Display a window when opening a magnet link"; ObjectID = "1948"; */
"1948.title" = "Display a window when opening a magnet link";

/* Class = "NSButtonCell"; title = "Use local peer discovery for public torrents"; ObjectID = "1952"; */
"1952.title" = "Use local peer discovery for public torrents";

/* Class = "NSButtonCell"; title = "Stop seeding when inactive for:"; ObjectID = "1962"; */
"1962.title" = "Stop seeding when inactive for:";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "1970"; */
"1970.title" = "minutes";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "1988"; */
"1988.title" = "URL:";

/* Class = "NSButtonCell"; title = "When download completes:"; ObjectID = "2044"; */
"2044.title" = "When download completes:";

/* Class = "NSTextFieldCell"; title = "Call script:"; ObjectID = "2047"; */
"2047.title" = "Call script:";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "2053"; */
"2053.title" = "Other…";

/* Class = "NSButtonCell"; title = "Enable Micro Transport Protocol (µTP)"; ObjectID = "2078"; */
"2078.title" = "Enable Micro Transport Protocol (µTP)";

/* Class = "NSTextFieldCell"; title = "Peer listening port:"; ObjectID = "2082"; */
"2082.title" = "Peer listening port:";

/* Class = "NSTextFieldCell"; title = "Notifications:"; ObjectID = "2087"; */
"2087.title" = "Notifications:";

/* Class = "NSButtonCell"; title = "Configure In System Preferences"; ObjectID = "2114"; */
"2114.title" = "Configure In System Preferences";

/* Class = "NSButtonCell"; title = "Remove from the transfer list when seeding completes"; ObjectID = "2119"; */
"2119.title" = "Remove from the transfer list when seeding completes";

/* Class = "NSTextFieldCell"; title = "Applies to newly added transfers"; ObjectID = "2123"; */
"2123.title" = "Applies to newly added transfers";

/* Class = "NSTextFieldCell"; title = "Open torrent files:"; ObjectID = "A9E-F4-a3c"; */
"A9E-F4-a3c.title" = "Open torrent files:";

/* Class = "NSButtonCell"; title = "Set Default Application"; ObjectID = "pgY-W3-HdI"; */
"pgY-W3-HdI.title" = "Set Default Application";

/* Class = "NSButtonCell"; title = "Verify data when download completes"; ObjectID = "wM8-cD-WAB"; */
"wM8-cD-WAB.title" = "Verify data when download completes";
